Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: [3029]<IOC4>Transfer funds from your corporation to your insurance company.|
pt_br: [3029]<IOC4>Transferir fundos de sua empresa para sua companhia de seguros.|

source: [3030]<IOC5>Raise funds from your corporation.|
pt_br: [3030]<IOC5>Arrecadar fundos da sua corporação.|

source: [3031]<IOC6>Transfer funds from your subsidiary company to the insurance company.|
pt_br: [3031]<IOC6>Transferir fundos da sua empresa subsidiária para a companhia de seguros.|

source: [3032]<IOC7>Raise funds from your subsidiary company.|
pt_br: [3032]<IOC7>Arrecadar fundos da sua empresa subsidiária.|

source: [3033]<BD01>Bond Value Return|
pt_br: [3033]<BD01>Retorno do valor do título|

source: [3034]<BD02>Received Bond Interests|
pt_br: [3034]<BD02>Juros recebidos de títulos|

source: [3035]<AP01>Rental Income|
pt_br: [3035]<AP01>Renda|

source: [3036]<AP02>Property Maintenance Cost|
pt_br: [3036]<AP02>Custo de Manutenção de Propriedade|

source: [3037]<DEBT>Total Debt|
pt_br: [3037]<DEBT>Dívida total|

source: [3038]<DEAS>Debt-to-Assets Ratio|
pt_br: [3038]<DEAS>Índice de Dívida / Ativo|

source: [3039]<STOC>Stocks|
pt_br: [3039]<STOC>Ações|

source: [3040]<BOND>Bonds|
pt_br: [3040]<BOND>Títulos|

source: [3041]<DEPO>Bank Deposits|
pt_br: [3041]<DEPO>Depósitos bancários|

source: [3042]<MANS>Mansions Market Values|
pt_br: [3042]<MANS>Valores do mercado de mansões|

source: [3043]<BCR1>Your Bank's Capital Ratio is Too Low!|
pt_br: [3043]<BCR1>A relação de capital de seu banco é muito baixa!|

source: [3044]<BCR2>The Capital Ratio of Your Subsidiary Bank |
pt_br: [3044]<BCR2>A relação de capital de seu banco subsidiário |

source: [3045]<BCR3> is Too Low!|
pt_br: [3045]<BCR3> é muito baixa!|

source: [3046]<BCR4>Bank Capital Ratio|
pt_br: [3046]<BCR4>Relação de capital bancário|

source: [3047]<BCR5>Required Bank Capital Ratio|
pt_br: [3047]<BCR5>Relação do capital necessário do banco|

source: [3048]<DLC1>The Subsidiary DLC offers you a new set of powerful tools for conquering the business world on a grander scale!|
pt_br: [3048]<DLC1>O DLC subsidiário oferece um novo conjunto de ferramentas poderosas para conquistar o mundo dos negócios em uma escala maior!|

source: [3049]<DLC2>The City Economic Simulation DLC lets you build new cities from scratch, form your own political party, and assume the role of mayor while simultaneously growing your business empire!|
pt_br: [3049]<DLC2>O DLC da City Economic Simulation permite que você construa novas cidades do zero, forme seu próprio partido político e assuma o papel de prefeito, ao mesmo tempo em que aumenta seu império de negócios!|

source: [3050]<DLC3>The Digital Age DLC offers you an exciting opportunity to build a tech startup at the dawn of the digital age and oversee its growth to eventually become a tech powerhouse that joins the ranks of tech titans such as Microsoft and Google!|
pt_br: [3050]<DLC3>O DLC da Era Digital oferece a você uma excelente oportunidade para construir uma startup de tecnologia no início da era digital e supervisionar seu crescimento para se tornar uma potência tecnológica que se une às fileiras de titãs de tecnologia, como Microsoft e Google!|

source: [3051]<DLC4>The Banking and Finance DLC simulates the financial world with a level of realism that is unprecedented in video games.
pt_br: [3051]<DLC4>O DLC de Bancos e Finanças simula o mundo financeiro com um nível de realismo sem precedentes nos videogames.

source: [3052]<LTAX>Accumulated losses for future tax deduction|
pt_br: [3052]<LTAX>Perdas acumuladas para dedução fiscal futura|

source: [3053]<UNVI>Unique Visitors|
pt_br: [3053]<UNVI>visitantes únicos|

source: [3054]<UNVM>Monthly Unique Visitors|
pt_br: [3054]<UNVM>Visitantes únicos mensais|

source: [3055]<INTT>This Internet company does not have the required technology to start operation yet.
pt_br: [3055]<INTT>Esta empresa de Internet não possui a tecnologia necessária para iniciar a operação.t.

source: [3056]<BCRW>Your bank's Capital Ratio is too low and has stopped issuing new loans.
pt_br: [3056]<BCRW>O índice de capital do seu banco é muito baixo e parou de emitir novos empréstimos.

source: [3057]<RRD1>Your radical R&D of|
pt_br: [3057]<RRD1>Sua pesquisa e desenvolvimento radical de|

# [3058]<RRD2>is a success! Your technology is now|
source: [3058]<RRD2>is a success!\nYour technology is now|
pt_br: [3058]<RRD2>é um sucesso! \ nSua tecnologia está agora|

source: [3059]<RRF1>Unfortunately, your radical R&D project of|
pt_br: [3059]<RRF1>Infelizmente, seu projeto radical de P&D de|

source: [3060]<RRF2>failed.
pt_br: [3060]<RRF2>falhou.

source: [3061]<EMP1>Your employee|
pt_br: [3061]<EMP1>Seu empregado|

source: [3062]<EMP2>working on|
pt_br: [3062]<EMP2>trabalhando em|

source: [3063]<EMP3>working in|
pt_br: [3063]<EMP3>trabalhando em|

source: [3064]<EMP4>was headhunted.|
pt_br: [3064]<EMP4>foi perseguido.|

source: [3065]<EMP5>was headhunted by|
pt_br: [3065]<EMP5>foi perseguido por|

source: [3066]<EMP6>has resigned.|
pt_br: [3066]<EMP6>renunciou.|

source: [3067]<PARC>to Parent Company|
pt_br: [3067]<PARC>Controladora|

source: [3068]<INSU>Insurance Company|
pt_br: [3068]<INSU>Companhia de seguros|

source: [3069]<BRB1>Bankruptcy!|
pt_br: [3069]<BRB1>Falência!|

source: [3070]<BRB2>liquidates its assets and redeems all its outstanding bonds at the full issue price.|
pt_br: [3070]<BRB2>liquidar seus ativos e resgatar todos os seus títulos em circulação ao preço total de emissão.|

source: [3071]<BRB3>went under with a negative balance in its shareholders' equity.
pt_br: [3071]<BRB3>faliu com um saldo negativo no patrimônio líquido.

source: [3072]<BRB4>liquidates its assets.
pt_br: [3072]<BRB4>liquida seus ativos.

source: [3073]<BRB5>of the original bond values.|
pt_br: [3073]<BRB5>dos valores de ligação originais.|

source: [3074]<BCA1>Must Take Action|
pt_br: [3074]<BCA1>Deve agir|

source: [3075]<BCA2>Notification Only|
pt_br: [3075]<BCA2>Somente notificação|

source: [3076]<BCA3>No Notification|
pt_br: [3076]<BCA3>Nenhuma notificação|

source: [3077]<PTAS>% of Total Assets|
pt_br: [3077]<PTAS>% do total de ativos|

source: [3078]<3YRA>30-Year Average|
pt_br: [3078]<3YRA>30-Média do ano|

source: [3079]<SABD>Sale of Bonds|
pt_br: [3079]<SABD>Venda de Obrigações|

source: [3080]<BDRD>Bond Redemption|
pt_br: [3080]<BDRD>Resgate de Obrigações|

source: [3081]<NCAS>Net Cash|
pt_br: [3081]<NCAS>Caixa Líquido|

source: [3082]<BKRU>Is BANKRUPT|
pt_br: [3082]<BKRU>É BANKRUPT|

source: [3083]<FTRA>When you transfer a R&D center, its existing R&D projects will be cancelled as they depend on the company's technological foundation.
pt_br: [3083]<FTRA>Quando você transfere um centro de P&D, os projetos existentes de P&D são cancelados, pois dependem da base tecnológica da empresa.

source: [3084]<FTC1>Sorry, the selected company does not have sufficient cash to buy the firm.|
pt_br: [3084]<FTC1>Desculpe, a empresa selecionada não tem dinheiro suficiente para comprar a empresa.|

source: [3085]<FTC2>Sorry, the selected company does not have sufficient cash to buy the firms.|
pt_br: [3085]<FTC2>Desculpe, a empresa selecionada não tem dinheiro suficiente para comprar as empresas.|

source: [3086]<FTM1>Sell this firm to another company under your control.|
pt_br: [3086]<FTM1>Venda esta empresa para outra empresa sob seu controle.|

source: [3087]<FTM2>Sell these firms to another company under your control.|
pt_br: [3087]<FTM2>Venda essas empresas para outra empresa sob seu controle.|

source: [3088]<FFMP>Fair Market Value|
pt_br: [3088]<FFMP>Valor justo de mercado|

source: [3089]<GACQ>Which company under your control will acquire the target company?|
pt_br: [3089]<GACQ>Qual empresa sob seu controle adquirirá a empresa de destino?|

source: [3090]<ACQP>Acquisition Cost|
pt_br: [3090]<ACQP>Custo de aquisição|

source: [3091]<FTSU>All the selected firms have been transferred successfully.|
pt_br: [3091]<FTSU>Todas as empresas selecionadas foram transferidas com sucesso.|

source: [3092]<ACP1>Congratulations!
pt_br: [3092]<ACP1>Parabéns!

source: [3093]<ACP2>into your company.|
pt_br: [3093]<ACP2>na sua empresa.|

source: [3094]<ACP3>Congratulations!
pt_br: [3094]<ACP3>Parabéns!

source: [3095]<ACP4>It is now a wholly owned subsidiary of your company.|
pt_br: [3095]<ACP4>Agora é uma subsidiária integral da sua empresa.|

source: [3096]<SENO>Sorry, you have not selected any firms.|
pt_br: [3096]<SENO>Desculpe, você não selecionou nenhuma empresa.|

source: [3097]<VCLF>VIEW / CLOSE DOWN FIRMS|
pt_br: [3097]<VCLF>EXIBIR / FECHAR EMPRESAS|

source: [3098]<IPN1>Sorry, the company fails to meet the conditions for going public.
pt_br: [3098]<IPN1>Desculpe, a empresa não atende às condições de abertura de capital.

source: [3099]<IPN2>Sorry, under the current market conditions, no investors are interested in subscribing new shares of the company.|
pt_br: [3099]<IPN2>Desculpe, nas atuais condições de mercado, nenhum investidor está interessado em subscrever novas ações da empresa.|

source: [3100]<SCRO>Map Scrolling Speed|
pt_br: [3100]<SCRO>Velocidade de rolagem do mapa|

source: [3101]<CTEC>Consider Tech Offers|
pt_br: [3101]<CTEC>Considere as ofertas de tecnologia|

source: [3102]<RDCN>R&D Completion Notification|
pt_br: [3102]<RDCN>Notificação de conclusão de pesquisa e desenvolvimento|

source: [3103]<WSAD>WSAD Keys|
pt_br: [3103]<WSAD>Chaves WASD|

source: [3104]<SFIC>Sell factory "Internal Sale" products at cost|
pt_br: [3104]<SFIC>Vender produtos de "Venda interna" da fábrica ao custo|

source: [3105]<SUBS>The new game options for the Subsidiary DLC are available on the [Environment], [Competitors] and [Products] pages.|
pt_br: [3105]<SUBS>As novas opções de jogos para o DLC subsidiário estão disponíveis nas páginas [Ambiente], [Competidores] e [Produtos].|

source: [3106]<PSYN>Default Price Synchronization|
pt_br: [3106]<PSYN>Sincronização de preço padrão|

source: [3107]<ENBL>Enabled|
pt_br: [3107]<ENBL>Ativado|

source: [3108]<DISA>Disabled|
pt_br: [3108]<DISA>Desativado|

source: [3109]<RETA>Retail Only|
pt_br: [3109]<RETA>Somente varejo|

source: [3110]<TFNO>Sorry, you cannot transfer this factory as it is making #packaged software products#.
pt_br: [3110]<TFNO>Desculpe, você não pode transferir esta fábrica, pois está produzindo #packaged software products#.

source: [3111]<STB1>Sorry, you cannot execute this share buyback transaction, as a public company's total number of shares outstanding must not be lower than 1,000,000 shares.|
pt_br: [3111]<STB1>Desculpe, você não pode executar esta transação de recompra de ações, pois o número total de ações em circulação de uma empresa pública não deve ser inferior a 1.000.000 ações.|

source: [3112]<STB2>You cannot use a corporation that you control to buy back its own shares.|
pt_br: [3112]<STB2>Você não pode usar uma empresa que você controla para recomprar suas próprias ações.|

source: [3113]<MER1>How would you like|
pt_br: [3113]<MER1>Como você gostaria|

source: [3114]<MER2>to acquire the remaining shares of|
pt_br: [3114]<MER2>adquirir as ações remanescentes of|

source: [3115]<MERI>(You cannot issue new shares for the merger because that will exceed the maximum number of shares that a company is allowed to issue.)|
pt_br: [3115]<MERI>(Você não pode emitir novas ações para a fusão porque isso excederá o número máximo de ações que uma empresa está autorizada a emitir.)|

source: [3116]<TEC1>Not interested, unless you offer|
pt_br: [3116]<TEC1>Não estou interessado, a menos que você ofereça|

source: [3117]<TEC2>for the technology.|
pt_br: [3117]<TEC2>para a tecnologia.|

source: [3118]<TEC3>We are not interested in selling this technology to our competitors.|
pt_br: [3118]<TEC3>Não estamos interessados ​​em vender essa tecnologia para nossos concorrentes.|

source: [3119]<TEC4>We are not in need of cash and thus not interested in selling our technology.|
pt_br: [3119]<TEC4>Não precisamos de dinheiro e, portanto, não estamos interessados ​​em vender nossa tecnologia.|

source: [3120]<SRA1>Your|
pt_br: [3120]<SRA1>Seu|

source: [3121]<SRA2>asked for a salary raise from|
pt_br: [3121]<SRA2>pediu um aumento salarial de|

source: [3122]<GNPL>New Product Launch|
pt_br: [3122]<GNPL>Lançamento de novo produto|

source: [3123]<BNC1>Build a New City|
pt_br: [3123]<BNC1>Construa uma nova cidade|

source: [3124]<BNC2>Use your corporation to acquire the rights and build a new city, and assign a member from your political party as the city's mayor.|
pt_br: [3124]<BNC2>Use sua corporação para adquirir os direitos e construir uma nova cidade, e designe um membro do seu partido político como prefeito da cidade.|

source: [3125]<KOC1>King of Capitalism|
pt_br: [3125]<KOC1>Rei do capitalismo|

source: [3126]<KOC2>To become the undisputed King of Capitalism, you must build a sprawling business empire with an impressive list of subsidiary companies by achieving all the subgoals|
pt_br: [3126]<KOC2>Para se tornar o rei indiscutível do capitalismo, você deve construir um império de negócios em expansão com uma lista impressionante de empresas subsidiárias, alcançando todas as subobjetivos|

source: [3127]<DAD1>Digital Age Dominance|
pt_br: [3127]<DAD1>Domínio da era digital|

source: [3128]<DAD2>Achieve market dominance in Mobile Operating System and gain a significant market share in the Internet sector.|
pt_br: [3128]<DAD2>Alcance o domínio do mercado no sistema operacional móvel e obtenha uma participação de mercado significativa no setor da Internet.|

source: [3129]<DAD3>Achieve market dominance in Computer Operating System and gain a significant market share in the Internet sector.|
pt_br: [3129]<DAD3>Alcance o domínio do mercado no sistema operacional de computadores e obtenha uma participação de mercado significativa no setor da Internet.|

source: [3130]<MDOM>Achieve market dominance in|
pt_br: [3130]<MDOM>Atingir o domínio do mercado em|

source: [3131]<LAU1>Launch|
pt_br: [3131]<LAU1>Lançamento|

source: [3132]<LAU2>Set up a farm to produce|
pt_br: [3132]<LAU2>Configure uma fazenda para produzir|

source: [3133]<LAU3>Set up a factory to produce|
pt_br: [3133]<LAU3>Configure uma fábrica para produzir|

source: [3134]<LAU4>and launch it onto the market|
pt_br: [3134]<LAU4>e lançá-lo no mercado|

source: [3135]<GSU1>Subsidiaries with Net Worth of|
pt_br: [3135]<GSU1>Subsidiárias com patrimônio líquido de|

source: [3136]<GSU2>Subsidiaries with Market Value of|
pt_br: [3136]<GSU2>Subsidiárias com Valor de Mercado de|

source: [3137]<GSU3>Subsidiaries with Annual Revenue of|
pt_br: [3137]<GSU3>Subsidiárias com receita anual de|

source: [3138]<GSU4>Subsidiaries with Operating Profit of|
pt_br: [3138]<GSU4>Subsidiárias com lucro operacional de|

source: [3139]<GSU5>Subsidiaries with Dominance in|
pt_br: [3139]<GSU5>Subsidiárias com Dominância em|

source: [3140]<IND1>Industry|
pt_br: [3140]<IND1>Indústria|

source: [3141]<IND2>Industries|
pt_br: [3141]<IND2>Indústrias|

source: [3142]<GSU6>Subsidiaries IPOs with $1 billion market cap|
pt_br: [3142]<GSU6>IPOs de subsidiárias com valor de mercado de US $ 1 bilhão|

source: [3143]<GLSR>Lifetime Shareholder Return|
pt_br: [3143]<GLSR>Retorno ao Acionista Vitalício|

source: [3144]<GOW1>Own at least|
pt_br: [3144]<GOW1>Possuir pelo menos|

source: [3145]<GOW2>equity in|
pt_br: [3145]<GOW2>patrimônio em|

source: [3146]<GBNC>Build a New City|
pt_br: [3146]<GBNC>Construa uma nova cidade|

source: [3147]<NCIT>Number of Cities You Manage|
pt_br: [3147]<NCIT>Número de cidades que você gerencia|

source: [3148]<GNPO>National Population|
pt_br: [3148]<GNPO>População Nacional|

source: [3149]<NQOL>National Quality of Life index|
pt_br: [3149]<NQOL>Índice Nacional de Qualidade de Vida|

source: [3150]<NUNE>National Unemployment Rate|
pt_br: [3150]<NUNE>Taxa Nacional de Desemprego|

source: [3151]<NGDP>National GDP|
pt_br: [3151]<NGDP>PIB nacional|

source: [3152]<NGDC>National GDP per capita|
pt_br: [3152]<NGDC>PIB per capita nacional|

source: [3153]<NWAG>National Wage Rate|
pt_br: [3153]<NWAG>Taxa Salarial Nacional|

source: [3154]<NSCO>National Score|
pt_br: [3154]<NSCO>Pontuação Nacional|

source: [3155]<POIS>Political Influence Score|
pt_br: [3155]<POIS>Pontuação de influência política|

source: [3156]<DMOS>Market Dominance of Mobile OS|
pt_br: [3156]<DMOS>Domínio de mercado do SO móvel|

source: [3157]<DCOS>Market Dominance of Computer OS|
pt_br: [3157]<DCOS>Domínio de mercado do SO do computador|

source: [3158]<MINT>Revenue Market Share of Internet Sites|
pt_br: [3158]<MINT>Receita de mercado de sites da Internet|

source: [3159]<GTEC>Leadership in Technology for|
pt_br: [3159]<GTEC>Liderança em Tecnologia para|

source: [3160]<GMDO>Market Dominance of|
pt_br: [3160]<GMDO>Domínio de mercado de|

source: [3161]<OCI1>of Your City|
pt_br: [3161]<OCI1>da sua cidade|

source: [3162]<OCI2>of Your Cities|
pt_br: [3162]<OCI2>das suas cidades|

source: [3163]<NGOA>You have been given a new goal!|
pt_br: [3163]<NGOA>Você recebeu um novo objetivo!|

source: [3164]<INS1>Sorry, you are not allowed to use cash from your insurance company to buy shares of your corporation.|
pt_br: [3164]<INS1>Desculpe, você não tem permissão para usar dinheiro da sua companhia de seguros para comprar ações da sua empresa.|

source: [3165]<INS2>Sorry, you are not allowed to use cash from this insurance company to buy shares of its parent corporation.|
pt_br: [3165]<INS2>Desculpe, você não tem permissão para usar dinheiro desta companhia de seguros para comprar ações de sua empresa-mãe.|

source: [3166]<ICR1>Your Insurance Company's Capital Ratio is Negative!|
pt_br: [3166]<ICR1>O rácio de capital da sua companhia de seguros é negativo!|

source: [3167]<ICR2>The Capital Ratio of Your Subsidiary Insurance Company |
pt_br: [3167]<ICR2>A proporção de capital da sua companhia de seguros subsidiária |

source: [3168]<ICR3> is Too Low!|
pt_br: [3168]<ICR3> é muito baixo!|

source: [3169]<ICR4>Insurance Company Capital Ratio|
pt_br: [3169]<ICR4>Índice de Capital da Seguradora|

source: [3170]<CE01>The CEO previously considered setting up new a firm but decided not to do so because the company's debt level was too high.|
pt_br: [3170]<CE01>O CEO anteriormente considerou a criação de uma nova empresa, mas decidiu não fazê-lo porque o nível de endividamento da empresa era muito alto.|

source: [3171]<CE02>The CEO previously considered setting up|
pt_br: [3171]<CE02> O CEO considerou anteriormente a instalação|

source: [3172]<CE03>but decided not to do so because the company's cash and profit situation was not good enough to support business expansion.|
pt_br: [3172]<CE03>mas decidiu não fazer isso porque a situação de dinheiro e lucro da empresa não era boa o suficiente para apoiar a expansão dos negócios.|

source: [3173]<CE04>but decided not to do so because the company's cash level was too low to support business expansion.|
pt_br: [3173]<CE04>mas decidiu não fazer isso porque o nível de caixa da empresa era muito baixo para apoiar a expansão dos negócios.|

source: [3174]<CE05>This cash level of this subsidiary company is too low.
pt_br: [3174]<CE05>Esse nível de caixa dessa empresa subsidiária é muito baixo.

source: [3175]<CE06>Adequate cash level for expansion:|
pt_br: [3175]<CE06>Nível de caixa adequado para expansão:|

source: [3176]<CE07>Adequate annual profit for expansion:|
pt_br: [3176]<CE07>Lucro anual adequado para expansão:|

source: [3177]<RDB1>Increase Retail Demand Bonus in the following ways:|
pt_br: [3177]<RDB1>Aumente o bônus da demanda de varejo das seguintes maneiras:|

source: [3178]<RDB2>-A specialty store focusing on a specific range of products is more attractive to customers interested in such products.|
pt_br: [3178]<RDB2>-Uma loja especializada focada em uma classe específica de produtos é mais atraente para os clientes interessados ​​em tais produtos.|

source: [3179]<RDB3>-Build more stores of the same store type in the same city.|
pt_br: [3179]<RDB3>-Construa mais lojas do mesmo tipo na mesma cidade.|

source: [3180]<RDB4>-Stores in areas with high customer traffic will boost the chain popularity more.|
pt_br: [3180]<RDB4>-Lojas em áreas com alto tráfego de clientes aumentarão ainda mais a popularidade da cadeia.|

source: [3181]<SCT1>This service firm is capable of increasing the customer traffic in this area.|
pt_br: [3181]<SCT1>Esta empresa de serviços é capaz de aumentar o tráfego de clientes nessa área.|

source: [3182]<SCT2>Customer Traffic Effect Index|
pt_br: [3182]<SCT2>Índice de Efeito de Tráfego do Cliente|

source: [3183]<BDE1>Sorry, you cannot make a deposit at the moment as no commercial banks have been set up yet.|
pt_br: [3183]<BDE1>Desculpe, você não pode fazer um depósito no momento, pois ainda não foram criados bancos comerciais.|

source: [3184]<BDE2>Sorry, you cannot make a deposit at the moment as this bank is not accepting new deposits from corporate clients.|
pt_br: [3184]<BDE2>Desculpe, você não pode fazer um depósito no momento, pois este banco não está aceitando novos depósitos de clientes corporativos.|

source: [3185]<DIF1>A Fun Gaming Experience for New Players.|
pt_br: [3185]<DIF1>Uma experiência de jogo divertida para novos jogadores.|

source: [3186]<DIF2>Normal Difficulty.
pt_br: [3186]<DIF2>Dificuldade Normal.

source: [3187]<DIF3>For Experienced Players looking for More Challenge.|
pt_br: [3187]<DIF3>Para jogadores experientes que procuram mais desafios.|

source: [3188]<DIF4>Hard.
pt_br: [3188]<DIF4>Difícil.

source: [3189]<DIF5>For Expert Players Only.
pt_br: [3189]<DIF5>Apenas para jogadores experientes.

source: [3190]<DIF6>Extremely Difficult!
pt_br: [3190]<DIF6>Extremamente difícil!

source: [3191]<DIF7>Insanely Difficult!
pt_br: [3191]<DIF7>Insanamente Difícil!

source: [3192]<DIF8>A Humanly Impossible Challenge!
pt_br: [3192]<DIF8>Um desafio humanamente impossível!

source: [3193]<ISBN>%1s issues new bonds, raising %2s.|
pt_br: [3193]<ISBN>%1s emite novos títulos, aumentando %2s.|

source: [3195]<MOR1>50% more|
pt_br: [3195]<MOR1>50% mais|

source: [3196]<MOR2>100% more|
pt_br: [3196]<MOR2>100% mais|

source: [3197]<MSOS>Market Share of Operating System|
pt_br: [3197]<MSOS>Participação de Mercado Operacional System|

source: [3198]<MSHA>Market Share of|
pt_br: [3198]<MSHA>Participação no mercado de|

source: [3199]<BNOT>Sorry, the company does not meet the bond issuance requirement.\nTry increasing the company's equity.|
pt_br: [3199]<BNOT>Desculpe, a empresa não atende aos requisitos de emissão de títulos. \ NTente aumentar o patrimônio da empresa.|

source: [BOX2]Cancel
pt_br: [BOX2]Cancelar

source: [LNGD]%2j{January|February|March|April|May|June|July|August|September|October|November|December} %1d, %3,4d
pt_br: [LNGD]%2j{Janeiro|Fevereiro|Março|Abril|Maio|Junho|Julho|Agosto|Setembro|Outubro|Novembro|Dezembro} %1d, %3,4d

source: [MON1]January
pt_br: [MON1]Janeiro

source: [MON2]February
pt_br: [MON2]Fevereiro

source: [MON3]March
pt_br: [MON3]Março

source: [MON4]April
pt_br: [MON4]Abril

source: [MON5]May
pt_br: [MON5]Maio

source: [MON6]June
pt_br: [MON6]Junho

source: [MON7]July
pt_br: [MON7]Julho

source: [MON8]August
pt_br: [MON8]Agosto

source: [MON9]September
pt_br: [MON9]Setembro

source: [MONA]October
pt_br: [MONA]Outubro

source: [MONB]November
pt_br: [MONB]Novembro

source: [MONC]December
pt_br: [MONC]Dezembro

# The land can be sold for |
source: \n \nThe land can be sold for |
pt_br: \n \nA terra está a venda por |

# How much can you pay ?|
source: \nHow much can you pay ?|
pt_br: \nQuanto Você pode pagar?|

# Will you accept this offer?|
source: \nWill you accept this offer?|
pt_br: \nVocê aceita essa oferta?|

source: \nYou cannot buy a stock in which your corporation or its subsidiary has ownership.|
pt_br: \nVocê não pode comprar a ação que sua corporação ou subsidiaria tem posse.|
